/* News Feed Context Labels */
"Appboy.feed.done-button.title" = "Listo";
"Appboy.feed.no-card.text" = "No tenemos ninguna actualización. Vuelva a verificar más tarde.";
"Appboy.feed.no-connection.title" = "Error de conexión";
"Appboy.feed.no-connection.message" = "No se puede establecer conexión con la red. Por favor, vuelva a intentarlo más tarde.";
